{
  "main": {
    "calculate": "рассчитать стоимость",
    "cabinet": "Личный кабинет",
    "text": "Мы создаем замечательные и захватывающие цифровые технологии приключений",
    "about": "О нас",
    "contacts": "Контакты",
    "team": "Команда",
    "services": "Услуги",
    "portfolio": "Портфолио"
  },
  "about": {
    "title": "О нас",
    "subtitle": "Мы строим качественно дизайн веб-сайтов и приложений более 5 лет",
    "text1": "Довольных клиентов",
    "text2": "Успешных проектов",
    "text3": "Лучших специалистов",
    "content": "Xeno Xetrum  работает на digital-рынке с 2018 года. Мы начали с SEO-продвижения сайтов и контекстной рекламы, а сегодня разрабатываем и внедряем комплексные решения интернет-маркетинга, в том числе digital-стратегии. Работать с таким разнообразием тематик и инструментов, неизменно достигая результата, способна только сильная команда. Штат агентства насчитывает более 700 сотрудников, в числе которых оптимизаторы, программисты, специалисты в области UX, SMM и управления репутацией, профессиональные редакторы. Офисы Xeno Xetrum расположены в Москве, Воронеже, Туле и Тамбове."
  },
  "responses": {
    "title": "Что мы делаем",
    "subtitle": "Предоставляем полный спектр решений для Вашего бизнеса в digital 'под ключ'",
    "strategy": "стратегия",
    "strategy_text": "Поможем составить бизнес-план, разработаем стратегию развития продукта и превратим цели в реальность.",
    "grow": "рост",
    "grow_text": "Проведем исследования и анализ Вашего продукта в digital, обновим Ваши web-ресурсы и скорректируем маркетинговую стратегию для увеличения эффективности бизнеса.",
    "development": "Разработка",
    "development_text": "Разработаем продающий сайты или эффективное web-приложение, поможем автоматизировать бизнес-процессы и сделать интеграции с другими информационными системами.",
    "link": "Узнать больше"
  },
  "services": {
    "title": "Услуги",
    "subtitle": "Мы предлагаем широкий спектр услуг по веб-дизайну, включая:",
    "1block": "Разработка веб-сайтов и мобильных приложений",
    "2block": "Оптимизация пользовательского интерфейса",
    "3block": "Графический дизайн и иллюстрации",
    "4block": "Администрирование и сопровождение",
    "link": "Выбрать",
    "btn": "Показать все услуги"
  },
  "portfolio": {
    "title": "Портфолио",
    "subtitle": "Мы работали с такими брендами, как:",
    "box1": "Повысилась продажа товаров",
    "box2": "Повысилась конверсия в магазинах",
    "box3": "Повысилась узнаваемость бренда",
    "box4": "Клиенты остались довольны",
    "text": "Провели ребрендинг дизайна карточек технологий. Повысили узнаваемость бренда.",
    "btn": "Смотреть кейс полностью",
    "comment": "отзыв",
    "content": "Я недавно приобрел карточки для товаров от Demix и они превзошли все мои ожидания! Качество изготовления на высочайшем уровне, каждая карточка аккуратно и четко выполнена. Они стали настоящей находкой для моего бизнеса, облегчив процесс организации товаров и улучшив внешний вид. Благодаря карточкам от Demix, я смог легко управлять своими запасами, улучшить отчетность и повысить эффективность работы. Они просты в использовании и многофункциональны, что делает их идеальным выбором для предпринимателей, таких как я. Я рекомендую карточки для товаров от Demix всем, кто ищет надежное и качественное решение для улучшения своего бизнеса!"
  },
  "form": {
    "title": "Давайте работать вместе",
    "subtitle": "Разработаем план и добьемся реального эффекта. Давайте сделаем это масштабно!",
    "contacts": "Ваши контакты",
    "name": "Имя",
    "company": "Компания",
    "phone": "Номер телефона",
    "mail": "Электронная почта",
    "btn": "Отправить"
  }
}
